Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/sami_rapport_sametingets_formelle_stilling_SA.pdf.pdf.tmx
Source language: sme
Languages: nob

source: Dasto leat áigeguovdilis gažaldagat Suoma , Ruoŧa , Canada ja Ođđa Zealándda eamiálbmogiid diliid hárrái čilgejuvvon .
nob: Videre er relevante spørsmål om urfolks stilling i Finland , Sverige , Danmark , Canada og New Zealand omtalt .

source: Árvvoštallamiid dáfus deattuha bargojoavku ahte Sámediggi lea doaibma mii lea sihke iešstivrejeaddji , álbmotválljejuvvon orgána ja stáhtalaš hálddašanorgána .
nob: Når det gjelder vurderingene legger arbeidsgruppen vekt på at Sametinget er en virksomhet som både er et selvstendig , folkevalgt organ , og et statlig forvaltningsorgan .

source: Lea maiddái deaŧalaš ahte Sámediggi mii lea sápmelaččaid ovddasteaddji orgána , vuoruha sámi kultuvrra , iige ráđđehus .
nob: Det er også av vesentlig betydning at det er Sametinget , som samenes representative organ , som skal prioritere for samisk kultur , ikke regjeringen .

source: Ráđđádallanriekti lea maiddái guovddážis ráđđehusa ektui .
nob: Videre er konsultasjonsretten et sentralt element i forholdet til regjeringen .

source: Bargojoavku čujuha ahte dát bealit dahket Sámedikki erenoamáš huksehussan , ja danne lea váttis válljet ” oppalaščovdosiid ” Sámedikki dili formaliseremii ráđđehusa ektui , sihke čatnanhámi dáfus ja bušeahttaoktavuođain .
nob: Arbeidsgruppen peker på at alle disse elementene gjør Sametinget til en spesiell konstruksjon og gjør det vanskelig å velge ” standardløsninger ” for formaliseringen av Sametingets forhold til regjeringen , både når det gjelder tilknytningsform og i budsjettsammenheng .

source: 2005 ` čavčča ráđđehusmolsuma oktavuođas sirdojuvvui Sámi- ja unnitlogupolitihkalaš ossodat Gielda- ja guovlodepartemeanttas Bargo- ja searvadahttindepartementii .
nob: Same- og minoritetspolitisk avdeling ble i forbindelse med regjeringsskiftet høsten 2005 flyttet fra Kommunalog regionaldepartementet til Arbeids- og inkluderingsdepartementet .

source: geahččat lea Sámedikki ásaheapmi sierra riektesubjeaktan nu ahte Sámediggi oažžu seamma sorjjakeahtes dili politihkalaččat ja bušeahta dáfus go fylkkagielddain ja gielddain lea ” .
nob: Arbeidsgruppens vurderinger om Sametingets formelle stilling Gjennomgangen av Sametingets formelle stilling er bl.a. en oppfølging av en tidligere arbeidsgruppes rapport ( lagt fram april 2005 ) , der det ble foreslått at ” en mulig løsning som bør utredes nærmere , er å etablere Sametinget som eget rettssubjekt , slik at Sametinget får en like uavhengig stilling , politisk og budsjettmessig , som fylkeskommuner og kommuner ” .

source: Dan oktavuođas dáhtui Sámediggi ášši guorahallojuvvot ráđđálaga Sámedikkiin .
nob: Sametinget ba i den forbindelse om at spørsmålet ble utredet i konsultasjon med Sametinget .

source: Sámedikki rievttálaš árvvu hárrái , lea bargojoavku ovddidan ovtta evttohusa mas Sámediggi ain lea oassin stáhta juridihkalaš peršovnnas , ja ovtta evttohusa mas Sámediggi ásahuvvo iešstivrejeaddji riektesubjeaktan .
nob: Når det gjelder Sametingets rettslige status , har arbeidsgruppen lagt fram ett forslag der Sametinget fortsatt er en del av den juridiske personen staten , og ett forslag der Sametinget etableres som et selvstendig rettssubjekt .

source: Bargojoavku oaivvilda ahte čoavddus mas Sámediggi ásahuvvo iešstivrejeaddji riektesubjeaktan mii lea formáladit friddja ráđđehusas , jáhkkimis lea buoremus čoavddus dálá geavada ja oainnu vuođul das ahte Sámediggi lea iešstivrejeaddji álbmotválljejuvvon orgána .
nob: Arbeidsgruppen mener at en løsning der Sametinget etableres som et selvstendig rettssubjekt , formelt fristilt fra regjeringen , trolig er den beste sett i lys av dagens praksis og syn på Sametinget som selvstendig folkevalgt organ .

source: Bargojoavku oaivvilda dán čovdosa čuovvut dan sorjjakeahtes árvvu mii Sámedikkis juo lea , ja ahte dát čoavddus buorebut čilge gažaldagaid stáhtaráđiid bagadanválddi ja konstitušuvnnalaš ja parlamentáralaš ovddasvástádusa hárrái .
nob: Arbeidsgruppen mener at en slik løsning samlet sett vil være i tråd med den uavhengige stillingen Sametinget allerede har , og at dette vil bringe større klarhet i spørsmål om statsrådenes instruksjonsmyndighet og konstitusjonelle og parlamentariske ansvar .

source: Dasto oaivvilda bargojoavku ahte jearaldat Sámedikki ášševuolggahangelbbolašvuođa hárrái čielggašii , ja maiddái ahte ráđđehusadvokáhtas ii leat ovddasvástádus doarjut Sámedikki .
nob: Videre mener arbeidsgruppen at dette vil gi et svar på det uavklarte spørsmålet om Sametingets søksmålskompetanse , og en klargjøring av at regjeringsadvokaten ikke har ansvar for å bistå Sametinget .

source: Bargojoavku ovddida muđui nai máŋga láhkarievdadusevttohusa mat formaliserejit Sámedikki dili iešstivrejeaddji álbmotválljen orgánan .
nob: Arbeidsgruppen legger for øvrig fram flere forslag til lovendringer som er en formalisering av Sametingets stilling som et selvstendig folkevalgt organ .

source: Bargojoavku čujuha ahte láhkarievdadusevttohusat leat jurddašuvvon ollislaččat .
nob: Arbeidsgruppen peker på at lovendringsforslagene er tenkt som en helhet .

source: Eanas árvalusat eai leat dan duohken ásahuvvogo Sámediggi sorjjakeahtes riektesubjeaktan dahje ii .
nob: De fleste forslagene er ikke avhengig av om Sametinget blir et selvstendig rettsubjekt eller ikke .

source: Dat leat eanas árvalusat mat njuolggadusnannejit dálá praksisa ráđđehusa bagadanválddi hárrái Sámedikki , ekonomiijahálddašeami ja doarjjahálddašeami guovdu .
nob: Dette er i hovedsak forslag som regelfester dagens praksis knyttet til regjeringens instruksjonsmyndighet overfor Sametinget , økonomiforvaltning og tilskuddsforvaltning .

source: Bargojoavku evttoha ahte ráđđádallanriekti nannejuvvo sámelágas , ja ahte lága § 1-3 mii mearrida ahte Sámedikki jahkedieđáhus sáddejuvvo Gonagassii , fámohuhttojuvvo .
nob: Arbeidsgruppen foreslår også at konsultasjonsretten fastslås i sameloven , og at lovens § 1-3 om at Sametingets årsmelding skal sendes Kongen , oppheves .

source: Goappaš modeallat Sámedikki formála dili hárrái , mielddisbuktet ahte sámeláhka ferte rievdaduvvot .
nob: Vedrørende konsekvenser av arbeidsgruppens forslag som gjelder Sametingets formelle stilling , innebærer begge modellene at det gjøres endring i sameloven .

source: Goappaš modeallaid dáfus berre dálá geavat leat njuolggadussan .
nob: Ved begge modellene bør dagens praksis regelfestes .

source: Evttohus mas Sámediggi ásahuvvo sorjjasmeahttunis riektesubjeaktan mielddisbuktá dasalassin ahte Riikarevišuvnna dárkkisteapmi Sámedikki stáhtajuolludusgeavaheami hárrái ferte láhkaregulerejuvvot .
nob: Forslaget om at Sametinget etableres som et selvstendig rettssubjekt vil i tillegg medføre en lovregulering av Riksrevisjonens kontroll av Sametingets bruk av statlige midler .

source: Jus Sámediggi ain galgá leat oassin stáhta juridihkalaš peršovnnas , de oaivvilda bargojoavku ahte gáibiduvvojit dihto lágalaš doaimmat čalmmustahttit gustojeaddji rievtti , ja ahte Sámedikki ášševuolggahangelbbolašvuođa riektedilli berre ain eambbo čielggaduvvot .
nob: Dersom Sametinget fortsatt skal være en del av den juridiske personen staten , mener arbeidsgruppen at dette vil kreve visse lovmessige tiltak for å synliggjøre gjeldende rett , samt at rettstilstanden når det gjelder Sametingets søksmålskompetanse bør avklares ytterligere .

source: Ráđđehusadvokáhtta berre geatnegahttojuvvot veahkehit Sámedikki buot áššiin mat eai leat Sámedikki ja stáhtalaš eiseválddiid gaskasaš riiddut jus Sámediggi formaliserejuvvo dainnalágiin ahte šaddá oassin stáhta juridihkalaš peršovnnas .
nob: Når det gjelder forholdet til regjeringsadvokaten bør en formalisering av at Sametinget er en del av den juridiske personen staten få den konsekvens at regjeringsadvokaten plikter å bistå Sametinget i alle saker som ikke er en tvist mellom Sametinget og statlige myndigheter .

source: Bargojoavku oaivvilda ahte seađášii árvvoštallat galgá go dat ovdanboahtit njuolga sámelágas .
nob: Arbeidsgruppen mener også at det bør vurderes om dette bør komme til utrykk direkte i sameloven .

source: Bargojoavku oaivvilda ahte goappaš modeallaid dáfus galgá hálddašan- ja almmolašvuođaláhka gustot nu movt dál , ja bargiid dilli ii galgga rievdat .
nob: For øvrig mener arbeidsgruppen at ved begge modeller vil forvaltnings- og offentlighetsloven være gjeldende som i dag , og de ansattes stilling bør forbli uendret .

source: Bargojoavkku árvvoštallamat ođđa bušeahttabargovugiid hárrái Bargojoavkku bušeahttabargovugiid evttohus galgá , vrd. mandáhta , vuođđuduvvot daidda álbmotrievttálaš geatnegasvuođaide mat stáhtas leat eamiálbmogiid guovdu .
nob: Side 7 av 86 Arbeidsgruppens forslag til budsjettprosedyrer skal , jf. mandatet , ta utgangspunkt i de folkerettslige forpliktelsene som påligger staten overfor urfolk .

source: Bargojoavkku evttohus galgá maiddái vuođđuduvvot daidda álbmotrievttálaš árvvoštallamiidda mat leat stáhtalaš eiseválddiid ja Sámedikki ráđđádallanvugiid raporttas .
nob: Arbeidsgruppens forslag skal også bygge på de folkerettslige vurderingene i rapporten om prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget .

source: Dasto deattuha maiddái bargojoavku sámepolitihkalaš ovdáneami , erenoamážit Sámedikki ovdáneami iešmearrideaddji álbmotválljejuvvon orgánan .
nob: Videre legger arbeidsgruppen vekt på den samepolitiske utviklingen , særlig utviklingen av Sametinget som et selvstendig folkevalgt organ .

source: Bargojoavku oaivvilda ahte vuogas bušeahttabargovuohki modealla seahtá - čuovvut álbmotrievttálaš ráđđádallangeatnegasvuođaid oččodit beaktilet ovttasdoaimma ráđđehusa ja Sámedikki gaskka bures doaibmat ráđđehusa dábálaš bušeahttaproseassa ektui bidjat stuorát ovddasvástádusa departemeanttaide go dál lea dakko bokte ahte bušeahttaproseassas deattuhuvvo oktasaš ipmárdus sámi servodaga dilálašvuhtii ja ovdánandárbui váikkuhit ráđđehusa barggu ja oktiiheiveheami nannemii ja doaimmaheapmái sámiguoskevaš áššiin nannet Sámedikki vejolašvuođa ieš vuoruhit doaimmaid sámi kultuvrra várás nannet Sámedikki ságastallama sámi siviila servodagain láhčit dili ovdánahttit Sámedikki ovddasvástádus- ja fápmosuorggi váikkuhit dasa ahte čielggadit Sámedikki sorjjakeahtes dili .
nob: Arbeidsgruppen mener at en god budsjettprosedyremodell bør - være i tråd med de folkerettslige forpliktelsene om konsultasjoner - virke til en mer effektiv samhandling mellom regjeringen og Sametinget - fungere godt i forhold til regjeringens ordinære budsjettprosess - kunne ansvarliggjøre departementene mer enn i dag ved at det er et større fokus i budsjettprosessen på å utvikle en felles forståelse for situasjonen og utviklingsbehovet i samiske samfunn - bidra til å styrke og effektivisere regjeringens arbeid med og samordning av samiske spørsmål - styrke Sametingets mulighet til selv å prioritere tiltak for samisk kultur - styrke Sametingets dialog med det samiske sivile samfunnet - legge til rette for å utvikle Sametingets ansvars- og myndighetsområde - bidra til å tydeliggjøre Sametingets uavhengige stilling .

source: Ráđđádallanvugiid ásaheami oktavuođas sohppojuvvui vuođđudit Fágalaš analysajoavkku mii jahkásaččat buktá raportta sámi servodaga dili ja ovdáneami birra ee. sámi statistihkaid vuođul .
nob: I forbindelse med etableringen av konsultasjonsprosedyrene ble det enighet om å etablere en Faglig analysegruppe som blant annet på bakgrunn av samisk statistikk årlig avlegger en rapport om situasjon og utviklingstrekk i samiske samfunn .

source: Bargojoavku navdá dán raportta mávssolaš oassin ođđa bušeahttabargovugiin .
nob: Arbeidsgruppen mener at bruk av denne rapporten er et viktig element i nye budsjettprosedyrer .

source: Dat lea buorren vuođđun guorahallamiidda sámi ulbmiliid bušeahta ja sámi doaimmaid áŋgiruššamiid oktavuođas .
nob: Dette vil legge et godt grunnlag for de drøftelser som skal skje om budsjettet til samiske formål og satsninger på samiske tiltak .

source: Bargojoavku čielggada golbma iešguđetlágán modealla : 1. modealla vuođđun leat dálá bušeahttarutiinnat ja ráđđádallanvuogit .
nob: Arbeidsgruppen drøfter tre ulike modeller : Modell 1 tar utgangspunkt i dagens budsjettrutiner og konsultasjonsprosedyrene .

source: Modealla mielddisbuktá ahte sámi ulbmiliid bušeahttaráđđádallamiid čađaheapmái ráhkaduvvojit dárkilet njuolggadusat .
nob: Modellen innebærer at det etableres nærmere regler for gjennomføring av konsultasjoner om budsjettet til samiske formål .

source: Dan modealla mielde ovddiduvvo giđđat sierra stuoradiggedieđáhus sámi servodaga dili ja ovdánandárbbu birra , mas ráđđáhus sáhttá Sámediggái addit eanet geatnegahtti signálaid das movt ráđđehus ieš árvvoštallá ee. Sámedikki bušeahttadárbbu čuovvoleami , doaimmaid mat ovddiduvvojit Fágalaš analysajoavkku raporttas ja čuoggáid maid Sámediggi ja iešguđet ráđđehusat leat soahpan maŋemus jagiid ráđđádallančoahkkimiin .
nob: Modellen innebærer videre at det om våren legges fram en egen stortingsmelding om situasjonen og utviklingsbehov i det samiske samfunnet , der regjeringen vil kunne gi Sametinget mer forpliktende signaler om hvordan regjeringen ser for seg oppfølgingen av bl.a. Sametingets budsjettbehov , tiltak angitt i Faglig analysegruppes rapport og enighetspunkter mellom Sametinget og regjeringer fra ulike konsultasjonsmøter siste år .

source: Sámi ulbmiliid juolludemiid loahpalaš juohkin ovddiduvvo dattege easkka go stáhtabušeahtta ovddiduvvo golggotmánus .
nob: Den endelige fordelingen av bevilgninger til samiske formål presenteres imidlertid når statsbudsjettet legges fram i oktober .

source: Bargojoavkku lahtut Sámedikki bealis eai oaivvil dán modealla deavdit daid álbmotrievttálaš gáibádusaid mat biddjojit daid doaimmaid ráđđádallamiidda main lea njuolgga mearkkašupmi sápmelaččaide ja Sámedikki riektái ovdánanhttit ja háldet iežas ekonomalaš , sosiála ja kultuvrralaš ovdáneami .
nob: Arbeidsgruppens medlemmer fra Sametinget mener at denne modellen ikke kan anses å være innenfor de folkerettslige krav som stilles for konsultasjoner av tiltak av direkte betydning for samene og for Sametingets rett til å fremme og kontrollere egen økonomisk , sosial og kulturell utvikling .

source: 2. modealla vuođđu lea ahte Sámediggái sirdojuvvo dihto proseantaoassi sámi ulbmiliid stáhtabušeahtas .
nob: Modell 2 tar utgangspunkt i at det overføres til Sametinget en viss prosentandel av statsbudsjettet til samiske formål .

source: Modealla vuođđu lea ahte sápmelaččain lea riekti iešmearrideapmái ja riekti vuoruhit iežaset ekonomalaš , sosiála ja kultuvrralaš ovdáneami .
nob: Modellen bygger på forutsetningene om at samene har rett til selvbestemmelse og rett til å prioritere over sin egen økonomiske , sosiale og kulturelle utvikling .

source: Bargojoavkku lahtut departemeanttaid bealis eai jáhke dán modealla leat vejolažžan duohtandahkat .
nob: Side 8 av 86 Arbeidsgruppens medlemmer fra departementene mener at en slik modell ikke er realistisk å få til .

source: 3. modealla vuođđu lea gielddaid ja fylkkagielddaid dilli bušeahttaoktavuođain ja dovddus jahkásaš váldošiehtadallamat stáhta ja ealáhusorganisašuvnnaid gaskka eanandoalu ja boazodoalu siskkobealde .
nob: Modell 3 tar utgangspunkt i forholdet til kommuner og fylkeskommuner i budsjettsammenheng , samt i kjente årlige hovedforhandlinger mellom staten og næringsorganisasjoner innen jordbruket og reindriften .

source: Modealla deattuha maiddái ahte stáhta ja Sámediggi leat ovttaárvosaš bealit , vrd. ráđđádallanvugiid .
nob: Modellen vektlegger også at staten og Sametinget er likeverdige partnere , jf. konsultasjonsprosedyrene .

source: Modealla mearkkaša ahte giđđat ovddiduvvo stuoradiggeproposišuvdna ládje go gielddaid lohkočielggadeami ja boazodoallošiehtadallamiid dáfus , mii mielddisbuktá ahte sámi ulbmiliid bušeahttarámmat leat čielggaduvvon buori áiggis ovdalgo ođđa bušeahttajahki álgá .
nob: Modellen innebærer at det i likhet med for eksempel kommuneopplegget og reindriftsforhandlingene legges fram en stortingsproposisjon om våren , og legger således til rette for at de budsjettmessige rammene til samiske formål er avklart i god tid før en går over i nytt budsjettår .

source: Dalle buoriduvvo maiddái Sámedikki áššemeannudeapmi aktiivadit , ja Sámediggi sáhttá doaimmahit buriid proseassaid dain ásahusain maidda das lea ovddasvástádus , ja muđui nai sámi siviila servodagas vuoruhemiid hárrái ekonomalaš rámmaid siskkobealde .
nob: Dette medfører at det også aktivt legges til rette for bedre saksbehandling i Sametinget , at Sametinget kan føre gode prosesser i forhold til de institusjonene de har ansvaret for og for øvrig i det sivile samiske samfunnet om prioriteringer innefor de økonomiske rammene .

source: Modeallaid oppalaš árvvoštallama vuođul lea bargojoavku gávnnahan ahte 3 . modealla ( šiehtadallamat ) buoremusat vuhtiiváldá daid beliid maid bargojoavku lea deattuhan ođđa bušeahttabargovugiid hábmemis .
nob: På bakgrunn av denne samlede vurderingen av modellene mener arbeidsgruppen at modell 3 ( forhandlinger ) best ivaretar de hensyn som arbeidsgruppen har lagt vekt på i utformingen av nye budsjettprosedyrer .

source: I oassi . Vuođđomateriála – guovddáš surggiid stáhtus 1 .
nob: Del I Grunnlagsmateriale – status på sentrale områder 1 .

source: Álbmotrievttálaš ja našovnnalaš geatnegasvuođat 1.1 .
nob: Folkerettslige og nasjonale forpliktelser 1.1 .

source: Riikkaidgaskasaš riektenjuolggadusat Norga lea searvan máŋgga riikkaidgaskasaš konvenšuvnnaide , julggaštusaide ja šiehtadusaide main lea mearkkašupmi eamiálbmogiid ja čearddaid riektedillái .
nob: Internasjonale rettsregler Norge har tiltrådt flere internasjonale konvensjoner , erklæringer og avtaler som har betydning for rettstilstanden til urfolk og etniske minoriteter .

source: Deaŧalaččamus riikkaidgaskasaš instrumeanttat maid Norga lea dohkkehan dán oktavuođas leat : 4 • ON 1966 ` konvenšuvdna siviila ja politihkalaš rivttiid birra • ILO-konvenšuvdna nr. 169 eamiálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji riikkain 5 6 • ON`konvenšuvdna mánáid rivttiid birra , vrd. kapihtal 9 7 • Eurohparáđi soahpamuš guovlo- dahje unnitlogugielaid birra , vrd. kapihtal 7 8 • Eurohparáđi rámmakonvenšuvdna našovnnalaš unnitloguid suddjema hárrái Eará riikkaidgaskasaš šiehtadusat main lea mearkkašupmi leat Biologalaš girjáivuođa konvenšuvdna ja Agenda 21 , kapihtal 26 eamiálbmogiid ja sin servodagaid dohkkeheami ja nannejumi birra 1992 ` Birrasa ja ovdáneami máilmmikonferánssa julggaštusas ( Riojulggaštus ) .
nob: De viktigste internasjonale instrumentene som Norge har sluttet seg til i denne sammenhengen er : 4 • FNs konvensjon av 1966 om sivile og politiske rettigheter 5 • ILO-konvensjon nr. 169 om urfolk og stammefolk i selvstendige stater 6 • FNs konvensjon om barnets rettigheter , jf. kapittel 9 7 • Europarådets pakt for regions- eller minoritetsspråk , jf. kapittel 7 8 • Europarådets rammekonvensjon om vern av nasjonale minoriteter Andre internasjonale instrumenter av betydning er Konvensjonen om biologisk mangfold og Agenda 21 , kapittel 26 om anerkjennelse og styrking av urfolk og deres samfunn i erklæringen fra Verdenskonferansen for miljø og utvikling i 1992 ( Rio-erklæringen ) .

source: Álbmotrievttálaččat leat dattege art. 1 ja 27 ON ` 1966 konvenšuvnnas siviila ja politihkalaš rivttiid birra , ja 1989 ` ILO-konvenšuvdna nr. 169 eamiálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji riikkain , dat mat mearridit norgga sámepolitihka rámmaid .
nob: Folkerettslig er det imidlertid særlig art. 1 og 27 i FNs konvensjon av 1966 om sivile og politiske rettigheter og ILO-konvensjon nr. 169 av 1989 om urfolk og stammefolk i selvstendige stater som setter rammene for norsk samepolitikk .

source: Artihkal 27 ON ` 1966 konvenšuvnnas siviila ja politihkalaš rivttiid hárrái Art. 27 ON 1966 ` konvenšuvnnas siviila ja politihkalaš rivttiid hárrái lea guovddáš njuolggadus unnitloguid suddjemis riikkaidgaskasaččat .
nob: Artikkel 27 i FNs konvensjon av 1966 om sivile og politiske rettigheter Art. 27 i FNs konvensjon om sivile og politiske rettigheter fra 1966 er en sentral bestemmelse i internasjonal rett til vern av minoriteter .

source: Artihkal cealká ahte dain stáhtain gos leat čearddalaš , religiovnnalaš dahje gielalaš unnitlogut , eai galgga sii geat daidda unnitloguide gullet , massit rievtti ovttas earáiguin seamma joavkkus ovddidit iežaset kultuvrra , dovddastit ja geavahit iežaset religiovnna dahje atnit iežaset giela .
nob: Artikkelen gir uttrykk for at i de stater hvor det finnes etniske , religiøse eller språklige minoriteter , skal de som tilhører slike , ikke berøves retten til , sammen med andre medlemmer av sin gruppe , å dyrke sin egen kultur , bekjenne og praktisere sin egen religion , eller bruke eget språk .

source: Norgga eiseválddit leat dan rájes go sámeláhka 1987:s meannuduvvui dohkkehan ahte stáhtas lea geatnegasvuohta positiivadit váikkuhit sámi álbmoga eavttuid ovddidit iežaset kultuvrra , ja ahte dát geatnegasvuohta maiddái mearkkaša kultuvrra materiálalaš eavttuid .
nob: Norske myndigheter har helt siden behandlingen av sameloven av 1987 akseptert at staten har en plikt til positivt å bidra til at den samiske folkegruppen har forutsetningene for å dyrke sin kultur , og at denne plikten også omfatter de materielle forutsetninger for kulturen .

source: Dat boahtá čielgasit ovdan Od.prp. nr. 33:s ( 1986-87 ) ja Árv .
nob: Dette ble uttrykkelig uttalt i Ot.prp. nr. 33 ( 1986-87 ) og i Innst .

source: O. nr. 79:s ( 1986-87 ) sámelága birra .
nob: O. nr. 79 ( 1986-87 ) om sameloven .

source: Od.prp. nr. 53:s ( 2002-2003 ) čuožžu ahte SP art. 27 sihke suddje sápmelaččaid vuoigatvuođa ovddidit kultuvrraset , ja geatnegahttá maiddái eiseválddiid čađahit aktiiva doaimmaid dalle go dat dárbbašuvvo kultursuodjaleami gáibádusaid deavdit , ja ahte kulturdoaba ferte dulkojuvvot dainna lágiin ahte maiddái sisttisdoallá kultuvrra materiálalaš eavttuid .
nob: I Ot.prp. nr. 53 ( 2002-2003 ) står det at SP art. 27 både gir et vern mot inngrep i samenes rett til å utøve sin kultur og pålegger myndighetene å gjennomføre aktive tiltak der dette er nødvendig for å oppfylle kravet om kulturvern , og at det er klart at kulturbegrepet må tolkes slik at det omfatter de materielle forutsetningene for kulturen .

source: Konvenšuvdnateaksta : http://www.unhchr.ch/html/menu3/b/a_ccpr.htm Sámegillii : http://www.regjeringen.no/se/dep/aid/Fadda-/Samepolitihkka/Konvenuvdna-nr-169Eamialbmogiid-ja-eard.html?id 451312 = 6 Konvenšuvdnateaksta : http://www.ohchr.org/english/law/pdf/crc.pdf 7 Konvenšuvdnateaksta : http://conventions.coe.int/treaty/en/Treaties/Html/148.htm 8 Konvenšuvdnateaktsta : http://conventions.coe.int/Treaty/en/Treaties/Html/157.htm 9 Ot.prp. nr. 53 ( 2002-2003 ) Om lov om rettsforhold og forvaltning av grunn og naturressurser i Finnmark fylke ( Finnmarksloven ) kap. 5.5.1 5
nob: Det er en alminnelig tolkning at bestemmelsen også omfatter de materielle forutsetningene for samenes totale kul 4 Konvensjonsteksten : http://www.unhchr.ch/html/menu3/b/a_ccpr.htm Norsk oversettelse : http://www.regjeringen.no/nb/dep/aid/tema/Samepolitikk/ILOkonvensjon-nr-169-omurbefolkninger-o.html?id=451312&amp;epslanguage=NO 6 Konvensjonsteksten : http://www.ohchr.org/english/law/pdf/crc.pdf 7 Konvensjonsteksten : http://conventions.coe.int/treaty/en/Treaties/Html/148.htm 8 Konvensjonsteksten : http://conventions.coe.int/Treaty/en/Treaties/Html/157.htm 9 Ot.prp. nr. 53 ( 2002-2003 ) Om lov om rettsforhold og forvaltning av grunn og naturressurser i Finnmark fylke ( Finnmarksloven ) kap. 5.5.1 5
